<template>
	<div class="settleAgreement">
		<div class="titleAll">惠租平台商家入驻协议</div>
		<div class="tips">对于申请认证入驻惠租平台的第三方租赁商，即视为对本服务协议各条款的完全理解和接受：</div>
		<div class="item-every" v-for="(item,index) in dataAll" :key="index">
			<div class="title-every">{{item.title}}</div>
			<div class="content-every"  v-for="(param,idx) in item.contentList" :key="idx">
				{{param}}
			</div>
		</div>
	</div>
</template>

<script>
	export default {
		data() {
			return {
				dataAll: [
					{
						title:"一、入驻条件",
						contentList: [
							"1、租赁商必须认可惠租平台模式和理念；",
							"2、具有租赁经营资质或能力的公司/个人，有较强的实力；",
							"3、惠租对租赁商认证不收取任何费用，成为租赁商后可以免费发布租赁商品；",
							"4、公司租赁商入住需提供包括但不限于营业执照等信息，提供信息需真实有效；",
							"5、商家需在当地具有良好的服务保障体系，充足的商品供应，能满足客户的需求。"
						]
					},{
						title:"二、租赁佣金及结算",
						contentList: [
							"1、租赁佣金是运营、推广平台必要收入，惠租平台按品类收取租赁佣金：",
							"租赁佣金=商家订单租金总收入*佣金比例",
							"佣金比例以商家具体主营品类确定，实际执行标准以商家和惠租平台运营确认为准。",
							"2、商家同意惠租优先在用户支付的租金中收取上述服务费用； ",
							"3、平台每周和商户结算一次，每次结算时，结算上周的租金收入。甲乙双方根据本协议开展的业务以人民币作为结算货币。",
							"4、平台收取服务费用后，可向商家开具合规的发票，发票内容为：技术服务费。"
						]
					},{
						title:"三、线上交易",
						contentList: [
							"1、惠租提供完善的线上交易功能，包括信用授权、押金、租金支付、线上合同等功能，租赁商应积极引导租户线上完成交易，避免线下增加交易时间和成本；",
							"2、惠租在部分行业逐步完善线上标准合同，租赁商需认同并支持使用标准合同，租赁商可提出修改完善建议；",
							"3、租户线上支付成功后，租赁商须保证在租期开始前发货。若租户线上支付后，租赁商无法按时提供设备而导致退款造成的损失由租赁商承担，超过3次的，平台有权下架商家产品整改，直至关闭店铺。"
						]
					},{
						title:"四、押金制度",
						contentList: [
							"1、通过支付宝下单订单，租户减免后押金，冻结在支付宝平台的，押金不得提现，租赁到期后原路退还租户；",
							"2、支付到平台的押金，由平台代为管理，若因用户违约等原因须扣除用户押金的，由商户申请，平台审核确认后，由平台将押金支付给商户。"
						]
					},{
						title:"五、交易订单处理",
						contentList: [
							"1、平台将租户询价、订单信息通过客服、短信、app、站内信等方式通知租赁商；",
							"2、租赁商应及时处理订单信息，对于处理不及时的，平台通过降权、屏蔽方式惩罚；",
							"3、租赁商与租户线下交易成功的，租赁商须在订单中心确认该交易，否则无法获得评级提升，对于故意隐瞒真实成交，平台将下架租赁商商品。"
						]
					},{
						title:"六、租后服务",
						contentList: [
							"1、租赁商须高度重视租后服务，提供有质量的租后服务；",
							"2、租赁商须为租户提供快速响应的租后服务，对于非租户原因造成商品故障、损坏，商家应主动为租户更换商品。"
						]
					},{
						title:"第七条 结算条款",
						contentList: [
							"1、甲乙双方按照下述约定对商家在平台完成的租赁交易的钱款进行结算：",
							"2、商家与用户通过平台进行租赁交易的，包括租金在内的各项费用应按照平台规则通过转账至惠租指定的第三方支付平台或银行账户。",
							"3、平台将在每周的周四或周五（遇节假日可顺延至节后）完成上周的所有订单的用户实付租金结算，平台在完成财务复核后向商家付款，并向商家提供结算明细。商家应在收到后与平台进行对账，商家在收到后3个工作日内未提出异议则视为结算无误。",
							"4、商家应确保其在商家注册时提供的账户信息准确无误。若商家账户信息变更，应提前7个工作日通知至平台，否则，因商家账户原因造成租金支付失败、迟延或错误，损失由商家自行承担。"
						]
					},{
						title:"八、风险声明",
						contentList: [
							"1、入驻商家理解并确认，平台基于芝麻信用、第三方风控大数据以及自身风控策略输出的免押额度等仅供商家参考，平台本着审慎的态度，平台不做任何明示或暗示的保证、担保，除平台被证明是故意欺骗导致商家遭受损失的情形外，平台无需就商家使用平台免押额度所做出的任何判断、决策、行为引发或导致的结果承担责任。商家进驻平台应确保接受上述免责声明，且不得在任何情形下向平台主张责任。",
							"2、在发生订单逾期时，平台将积极配合、协助商家进行追缴，包括不限于提供租户信息、线下资源、法律咨询等。"
						]
					},{
						title:"九、商家承诺",
						contentList: [
							"1、保证经营合法，租赁的产品拥有合法来源；",
							"2、诚信经营，不得存在欺诈行为，不得故意隐瞒租赁产品的缺陷等；",
							"3、不得威迫、诱导租户做出不真实的评价；",
							"4、不得恶性竞争，价格明显低于所在地区行业平均水平；",
							"5、不得使用暴力、污秽、侮辱等评价词语，不得带有攻击、诽谤他人；",
							"6、提供的入驻材料真实有效，并且在入驻材料变更时14日内向平台提供书面说明。"
						]
					},{
						title:"十、法律适用、争议解决与准据法",
						contentList: [
							"1、因本协议及对本协议的履行导致纠纷的，双方应友好协商解决；协商不成的，任何一方均可向平台所在地有管辖权的人民法院提起诉讼。",
							"2、本协议之解释与适用，以及与本协议有关的争议，均应依照中华人民共和国（不含港澳台地区）法律。"
						]
					},{
						title:"第十一条 协议有效期",
						contentList: [
							"1、本协议自商家在惠租商家后台注册后成立，服务期为注册后的一年。",
							"2、服务期届满后，若不存在本协议所约定的协议终止情形，且商家有意愿继续在平台进行网络经营，且平台未要求商家须就与平台另行签署协议的，且商家同意继续履行本协议的，服务期可自动续展至次年12月31日，当然商家必须得符合惠租当日商家服务开通相关条件的。此后依此类推。 "
						]
					},{
						title:"第十二条 通知及送达",
						contentList: [
							"1、商家确认其在商家注册时提供的联系地址和联系方式为真实的、有效的、完整的，且所提供的联系地址和联系方式作为平台通知商家的有效途径。如因联系地址或联系方式错误无法送达的，商家应承担由此产生的相关不利后果。",
							"平台联系地址和联系方式详见平台公示内容，或者联系平台客服获取。",
							"2、一方发给另一方的与本协议有关的通知应以书面形式送达，或以传真、电报、电传、电子邮件等发送。以传真、电报、电传或电子邮件发送的，发送当日为送达日，以邮资预付的挂号信件，特快专递寄送的，签收日为送达日。",
							"3、甲方为商家，其具体信息以商家注册时提交给惠租平台后台审核身份信息为准。如遇信息变更，商家身份信息以商家最新申请修改并经平台审核通过留存于平台系统的信息为准。商家应确认其提交给惠租平台的信息应为真实、有效、合法的，包括但不限于营业执照、法定代表人身份信息、联系地址、联系电话、银行账户、支付宝账户等。"
						]
					},{
						title:"第十三条 其他",
						contentList: [
							"1、本合同经商家在惠租商家管理后台注册后生效。"
						]
					}
				],
			}
		},
	}
</script>

<style scoped="scoped">
	.settleAgreement {
		width: 100%;
		padding: 50px 40px;
	}
	.titleAll {
		width: 100%;
		text-align: center;
		margin-bottom: 50px;
	}
	.tips {
		
	}
	.item-every {
		margin-top: 20px;
	}
	.title-every {
		margin-bottom: 20px;
	}
</style>
